[T_Setup_Phase_Combat_Tutorial_Osei_02 AkEvent]
SpokenText="База, \"Гость-1\" на позиции. Никого нет, все тихо."

[T_Setup_Phase_Combat_Tutorial_Osei_05 AkEvent]
SpokenText="Принято, двигаюсь."

[T_Setup_Phase_Combat_Tutorial_Osei_06 AkEvent]
SpokenText="На позиции, но тут слишком открыто."

[T_Setup_Phase_Combat_Tutorial_Osei_08 AkEvent]
SpokenText="Вижу впереди полноценное укрытие. Выдвигаюсь."

[T_Setup_Phase_Combat_Tutorial_Osei_16 AkEvent]
SpokenText="Возможно, они не оставят нам выбора."

[T_Setup_Phase_Combat_Tutorial_Osei_17 AkEvent]
SpokenText="Напомни мне поблагодарить старика."

[T_Setup_Phase_Combat_Tutorial_Osei_19 AkEvent]
SpokenText="Они у меня на прицеле."

[T_Setup_Phase_Combat_Tutorial_Osei_20 AkEvent]
SpokenText="Разрешение атаковать?"

[T_Setup_Phase_Combat_Tutorial_Osei_23 AkEvent]
SpokenText="\"Угроза-1\" счет открыл."

[T_Setup_Phase_Combat_Tutorial_Osei_27 AkEvent]
SpokenText="Нет! Мы потеряли \"Угрозу-2\"!"

[T_Setup_Phase_Combat_Tutorial_Osei_29 AkEvent]
SpokenText="Вот так, значит? Хорошо!"

[T_Setup_Phase_Combat_Tutorial_Osei_30 AkEvent]
SpokenText="Я вам так просто не дамся!"

[T_Setup_Phase_Combat_Tutorial_Osei_31 AkEvent]
SpokenText="Что за?.."

[T_Setup_Phase_Combat_Tutorial_Osei_57 AkEvent]
SpokenText="Идите! Я попробую их задержать."

[T_Tutorial_Osei_Concealed AkEvent]
SpokenText="Иду убивать…"

[T_Tutorial_Osei_Confirmations_1 AkEvent]
SpokenText="Так точно."

[T_Tutorial_Osei_Confirmations_2 AkEvent]
SpokenText="Все ясно."

[T_Tutorial_Osei_Confirmations_3 AkEvent]
SpokenText="Принято."

[T_Tutorial_Osei_Confirmations_4 AkEvent]
SpokenText="Можно приступать."

[T_Tutorial_Osei_Confirmations_5 AkEvent]
SpokenText="Уже в процессе."

[T_Tutorial_Osei_Confirmations_6 AkEvent]
SpokenText="Повторять не придется."

[T_Tutorial_Osei_Confirmations_7 AkEvent]
SpokenText="Подтверждаю."

[T_Tutorial_Osei_Confirmations_8 AkEvent]
SpokenText="Сделаю."

[T_Tutorial_Osei_WILD_01 AkEvent]
SpokenText="Помощь мне не помешает."

[T_Tutorial_Osei_WILD_02 AkEvent]
SpokenText="Я их вижу."

[T_Tutorial_Osei_WILD_03 AkEvent]
SpokenText="Исполняю."

[T_Tutorial_Osei_WILD_04 AkEvent]
SpokenText="Как тебе это понравится?"

[T_Tutorial_Osei_WILD_05 AkEvent]
SpokenText="Так просто я не сдамся!"

[T_Tutorial_Osei_WILD_06 AkEvent]
SpokenText="Я не собираюсь облегчать им жизнь."

[T_Tutorial_Osei_WILD_07 AkEvent]
SpokenText="Не высовываюсь."

[T_Tutorial_Osei_WILD_08 AkEvent]
SpokenText="Возможно, они не оставят нам выбора."

[T_Tutorial_Osei_WILD_09 AkEvent]
SpokenText="Они подходят!"

[T_Tutorial_Osei_WILD_10 AkEvent]
SpokenText="Так легко они меня не возьмут."

[T_Tutorial_Osei_WILD_11 AkEvent]
SpokenText="Да? Посмотрим, как им это понравится!"

[T_Tutorial_Osei_WILD_12 AkEvent]
SpokenText="Да, мэм."

[T_Tutorial_Osei_WILD_13 AkEvent]
SpokenText="Можешь мне этого не повторять."

[T_Tutorial_Osei_WILD_14 AkEvent]
SpokenText="Так точно."

